"DIALER" = "Toetsen";
"SPEED_DIAL" = "Favorieten";
"ADDRESS_BOOK" = "Contacten";
"CALL_HISTORY" = "Recent";
"VOICEMAIL" = "Voicemail";

"THIS_PHONE" = "Mijn nummer:";
"UNKNOWN_CALLER" = "Onbekend";
"BLOCKED_CALLER" = "Geblokkeerd";
"UNKNOWN_CALLER_DETAIL" = "Onbekende beller";
"BLOCKED_CALLER_DETAIL" = "Geblokkeerde beller";
"UNKNOWN_LOCATION" = "Onbekende locatie";
"CANCEL" = "Annuleer";
"CALL" = "Bel";
"VOICEMAIL_CALLER" = "Voicemail";

"I_PHONE" = "iPhone";
"SPEAKER_PHONE" = "Luidspreker";